export const MetaAboutProps = {
  title: "Extra school – английский для начинающих",
  description:
    "Меня зовут Эльнара,уже более 10 лет преподаю английский язык в своей онлайн школе Extra Engl. Имею десятки благодарных студентов, с которыми и по сей день остаюсь на связи.",
  type: "website",
};

export const MetaProgramsProps = {
  title: "Программа курса Extra school",
  description:
    "Программа курса Extra school - учебная программа объяснит тебе сложное доступным языком, с образными примерами так, что ты поймешь и запомнишь",
  type: "website",
};

export const MetaTariffsProps = {
  title: "Тарифы Extra school",
  description:
    "Если ты устал от занудных школьных объяснений, хочешь ярких, понятных примеров, а также избавиться от комплексов и заговорить на английском – тебе понравится этот курс. Выберите подходящий тарифный план, чтобы начать обучаться!",
  type: "website",
};

export const MetaTestsProps = {
  title: "Пройти тесты по английскому",
  description:
    "Пройти тесты по английскому языку для детей и взрослых. Создавай и оценивай тесты. Соревнуйся с другими пользователями!",
  type: "website",
};
